<link rel="stylesheet" type="text/css" href="<?php echo Yii::app()->request->baseUrl; ?>/css/global.css" />
<div class="container">
    <?=$this->renderPartial('_leftMenu');?>
    <div class="right">
        <div class="rtitle">
          <div class="rtitlefont">商务解决方案</div>
          <div class="company">
            <h2>在家办公</h2>
            <p class="detail p_indent">
			在家办公可以降低办公室租金成本，而且相对舒适、便利，甚至从环保的角度而言足够节能减排，但您也会意识到形象会差一些。比如名片地址，或者客户上门，或者跟合作伙伴开会？我们为您提供在家办公的解决方案：
          <dl>
		  <dd>尊贵的商务地址；</dd>
		  <dd>行政助理替您收发邮件并立即通知；</dd>
		  <dd>专业的接线员为您接听电话并转接；</dd>
		  <dd>成为会员并免费使用多个地点的会议室；</dd>
		  <dd>以优惠价格使用临时办公室；</dd>
           <dd>CBD甲级写字楼的多个地点任您选择</dd>
		  </dl>
		   <p class="detail p_indent">为什么不马上体验下虚拟办公室呢？ 查看虚拟办公室的提供地点，或者直接咨询或索取方案：（周一至周五 9:00-18:00）
			</p>
			<h2>成立新公司</h2>
            <p class="detail p_indent">	我相信，您一定为选择办公室而发愁。除非在家办公（链接），否则您一定要经历看房、谈合同、装修、购置办公用品、申请电话和宽带……准备好办公室之后还需要注册公司，以及雇佣第一个员工。如果现在有一种方式能够让您立即拥有办公室，而无需任何筹备，您会不会很感兴趣？
            <dl>
            <dd> 获得合法的注册地址 ；</dd>
            <dd>以1人为起点的专属办公空间； </dd>
            <dd>精装修并配备全套办公家具；</dd>
            <dd>电话网络入住，即插即用；</dd>
            <dd>专业而便捷的工商注册代办服务；</dd>
            <dd>双语秘书接待；</dd>
            <dd>IT和行政支持； </dd>
            <dd>弹性空间，可根据人员数量而扩大办公室空间。</dd>
		  </dl>
		   <p class="detail p_indent"> 我们的解决方案适用于成立新公司、分公司或各种分支机构，尤其适合外企代表处，这种面对1-10人企业的办公室极大的降低了北京CBD甲级写字楼的准入门槛，使您和您的企业减少固定投入，降低了企业投资风险，提高资金效率。并且，由于提供了全方位的支持，您只需要专注自身核心业务。	查看办公室的提供地点，或者直接咨询或索取方案：（周一至周五 9:00-18:00）</p>
            <h2>临时使用办公室</h2>
            <p class="detail p_indent">	当您到其他城市出差；当您的办公室租期结束而新办公室还没有找到；当您打算成立一个新项目，但却对前景不确定；当您想寻找一个临时的办公场所的时候……  我坚信，您将成为我们的客户。因为我们为为您精心准备了临时办公的解决方案，其中包括：
            <dl>
                <dd>1、装修精良的办公室，即需即用；</dd>
                <dd>2、短至1天的租期，灵活机动； </dd>
                <dd>3、配备全套办公家具；</dd>
                <dd>4、电话网络入住，即插即用；</dd>
                <dd>5、会员价格选择多个地点的会议室；</dd>
                <dd>6、IT和行政支持；</dd>
            </dl>
		<p class="detail p_indent">今天签约，明天即可入驻办公。我们帮您做到：领先一步，即时开启商务办公。查看临时办公室地点，或者直接预定临时办公室：（周一至周五 9:00-18:00）</p>
          </div>
        </div>
    </div>
	<div style="clear:both"><!--自适应高度需要本层--></div>
  </div>